var data = {
    item: {
        list: [
            {
                img: "assets/item/1",
                title: "ул. Румянцева, 2В",
                price: "от 35 236 руб/м2",
                desc: "Новостройка"
            },
            {
                img: "assets/item/2",
                title: "ул. 50-лет ВЛКСМ, 22-А",
                price: "от 34 000 руб/м2",
                desc: "Готовые квартиры с полной отделкой"
            },
            {
                img: "assets/item/3",
                price: "50 000 руб/м2",
                title: "Дегтярёва, д. 75-А",
                desc: "Нежилое помещение"
            },
            {
                img: "assets/item/4",
                title: "ул. Румянцева, 2В",
                price: "от 35 236 руб/м2",
                desc: "Новостройка"
            },
            {
                img: "assets/item/5",
                title: "ул. 50-лет ВЛКСМ, 22-А",
                price: "от 34 000 руб/м2",
                desc: "Готовые квартиры с полной отделкой"
            }
        ]
    }
};